[{"videoUrl":"https://download-a.akamaihd.net/files/media_publication/3a/nwt_01_Ge_GHS_01_r720P.mp4","bibleText":"1  In the beginning God created the heavens and the earth.21  And God created the great sea creatures* and all living creatures* that move and swarm in the waters according to their kinds and every winged flying creature according to its kind. And God saw that it was good.25  And God went on to make the wild animals of the earth according to their kinds and the domestic animals according to their kinds and all the creeping animals of the ground according to their kinds. And God saw that it was good.\n26  Then God said: “Let us27  And God went on to create the man in his image, in God’s image he created him; male and female he created them.28  Further, God blessed them, and God said to them: “Be fruitful and become many, fill the earth"},{"videoUrl":"https://download-a.akamaihd.net/files/media_publication/95/nwt_01_Ge_GHS_02_r720P.mp4","bibleText":"7  And Jehovah God went on to form the man out of dust23  Then the man said:\n“This is at last bone of my bonesAnd flesh of my flesh.\nThis one will be called Woman,Because from man she was taken.”24  That is why a man will leave his father and his mother and he will stick to* his wife, and they will become one flesh."},{"videoUrl":"https://download-a.akamaihd.net/files/media_publication/5a/nwt_01_Ge_GHS_03_r720P.mp4","bibleText":"15  And I will put enmity*19  In the sweat of your face you will eat bread* until you return to the ground, for out of it you were taken."},{"videoUrl":"https://download-a.akamaihd.net/files/media_publication/44/nwt_01_Ge_GHS_12_r720P.mp4","bibleText":"12  And Jehovah said to Aʹbram: “Go out from your land and away from your relatives and from the house of your father to the land that I will show you.2  I will make you a great nation, and I will bless you, and I will make your name great, and you will become a blessing.3  I will bless those who bless you, and I will curse him who calls down evil on you,4  So Aʹbram went just as Jehovah had told him, and Lot went with him. Aʹbram was 75 years old when he left Haʹran."}]